Repository: northcutted/picstrip
Catalog: PicStrip/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, ja, ko, nl, pl, pt_br, pt_pt, sv, tr, zh_hans, zh_hant

source: Low-level image properties including software version, color profile, and copyright strings — which sometimes contain your real name or organisation.
ar: خصائص الصور منخفضة المستوى التي تتضمن إصدار البرنامج وملف الألوان وسلاسل حقوق الطبع والنشر — والتي تحتوي أحيانًا على اسمك الحقيقي أو المؤسسة الخاصة بك.
de: Technische Bildeigenschaften wie Softwareversion, Farbprofil und Copyright-Angaben – die manchmal deinen echten Namen oder deine Organisation enthalten.
es: Propiedades de imagen de bajo nivel, como la versión del software, el perfil de color y las cadenas de copyright, que a veces contienen tu nombre real o el de tu organización.
es_419: Propiedades de imagen de bajo nivel, como la versión del software, el perfil de color y las cadenas de copyright, que a veces contienen tu nombre real o el de tu organización.
fr: Propriétés d’image de bas niveau incluant la version du logiciel, le profil colorimétrique et les chaînes de copyright — qui contiennent parfois votre vrai nom ou votre organisation.
it: Proprietà dell’immagine a basso livello, incluse versione software, profilo colore e stringhe di copyright — che talvolta possono contenere il tuo vero nome o l’organizzazione.
ja: ソフトウェアバージョン、カラープロファイル、著作権表記など、時に実名や所属組織を含む低レベルな画像プロパティ。
ko: 소프트웨어 버전, 색상 프로필, 저작권 문자열 등 때때로 사용자의 실제 이름이나 조직이 포함된 저수준 이미지 속성입니다.
nl: Basale afbeeldingseigenschappen zoals softwareversie, kleurprofiel en copyrightteksten — die soms je echte naam of organisatie bevatten.
pl: Niskopoziomowe właściwości obrazu, w tym wersja oprogramowania, profil kolorów i ciągi znaków z prawami autorskimi – które czasami zawierają Twoje prawdziwe imię i nazwisko lub nazwę organizacji.
pt_br: Propriedades de baixo nível da imagem, incluindo versão do software, perfil de cor e textos de direitos autorais — que às vezes contêm seu nome real ou sua organização.
pt_pt: Propriedades de imagem de baixo nível, incluindo a versão do software, o perfil de cor e os textos de direitos de autor — que por vezes contêm o seu nome verdadeiro ou a sua organização.
sv: Grundläggande bildegenskaper som programvaruversion, färgprofil och upphovsrättstexter – som ibland innehåller ditt riktiga namn eller din organisation.
tr: Yazılım sürümü, renk profili ve telif hakkı dizeleri gibi alt düzey görüntü özellikleri — bunlar bazen gerçek adınızı veya kuruluşunuzu içerir.
zh_hans: 底层图像属性，包括软件版本、颜色配置文件和版权字符串——其中有时包含你的真实姓名或所属机构。
zh_hant: 低階影像屬性，包括軟體版本、色彩描述檔和版權字串——這些字串有時會包含你的真實姓名或組織名稱。

source: MAC Address
ar: عنوان MAC
de: MAC-Adresse
es: Dirección MAC
es_419: Dirección MAC
fr: Adresse MAC
it: Indirizzo MAC
ja: MACアドレス
ko: MAC 주소
nl: MAC-adres
pl: Adres MAC
pt_br: Endereço MAC
pt_pt: Endereço MAC
sv: MAC-adress
tr: MAC Adresi
zh_hans: MAC 地址
zh_hant: MAC 位址

source: MIT License
ar: رخصة MIT
de: MIT-Lizenz
es: Licencia MIT
es_419: Licencia MIT
fr: Licence MIT
it: Licenza MIT
ja: MITライセンス
ko: MIT 라이선스
nl: MIT-licentie
pl: Licencja MIT
pt_br: Licença MIT
pt_pt: Licença MIT
sv: MIT-licens
tr: MIT Lisansı
zh_hans: MIT 许可证
zh_hant: MIT 授權

source: MM/DD/YYYY and YYYY-MM-DD formats
ar: تنسيقا MM/DD/YYYY وYYYY-MM-DD
de: Formate MM/DD/YYYY und YYYY-MM-DD
es: Formatos MM/DD/YYYY y YYYY-MM-DD
es_419: Formatos MM/DD/YYYY y YYYY-MM-DD
fr: Formats MM/DD/YYYY et YYYY-MM-DD
it: Formati MM/DD/YYYY e YYYY-MM-DD
ja: MM/DD/YYYYおよびYYYY-MM-DD形式
ko: MM/DD/YYYY 및 YYYY-MM-DD 형식
nl: MM/DD/YYYY- en YYYY-MM-DD-formaten
pl: Formaty MM/DD/YYYY i YYYY-MM-DD
pt_br: Formatos MM/DD/YYYY e YYYY-MM-DD
pt_pt: Formatos MM/DD/YYYY e YYYY-MM-DD
sv: Formaten MM/DD/YYYY och YYYY-MM-DD
tr: MM/DD/YYYY ve YYYY-MM-DD biçimleri
zh_hans: MM/DD/YYYY 和 YYYY-MM-DD 格式
zh_hant: MM/DD/YYYY 和 YYYY-MM-DD 格式

source: Make Cleaned Copy
ar: إنشاء نسخة منظَّفة
de: Bereinigte Kopie erstellen
es: Crear copia limpia
es_419: Crear copia limpia
fr: Créer une copie nettoyée
it: Crea copia pulita
ja: クリーンアップしたコピーを作成
ko: 정리된 사본 만들기
nl: Opgeschoonde kopie maken
pl: Utwórz oczyszczoną kopię
pt_br: Criar cópia limpa
pt_pt: Criar cópia limpa
sv: Skapa rensad kopia
tr: Temizlenmiş Kopya Oluştur
zh_hans: 创建清理后的副本
zh_hant: 製作清理後的拷貝

source: Massachusetts Driver License
ar: رخصة القيادة في ماساتشوستس
de: Führerschein Massachusetts
es: Carné de conducir de Massachusetts
es_419: Licencia de conducir de Massachusetts
fr: Permis de conduire du Massachusetts
it: Patente del Massachusetts
ja: マサチューセッツ州の運転免許証
ko: 매사추세츠 운전면허증
nl: Rijbewijs van Massachusetts
pl: Prawo jazdy (Massachusetts)
pt_br: Carteira de motorista de Massachusetts
pt_pt: Carta de condução do Massachusetts
sv: Körkort från Massachusetts
tr: Massachusetts Sürücü Belgesi
zh_hans: 马萨诸塞州驾照
zh_hant: 麻州駕照

source: Match Original
ar: مطابقة الأصل
de: Original beibehalten
es: Como el original
es_419: Como el original
fr: Comme l’original
it: Mantieni originale
ja: 元のままにする
ko: 원본과 일치
nl: Als origineel
pl: Dopasuj do oryginału
pt_br: Corresponder ao original
pt_pt: Corresponder ao original
sv: Matcha original
tr: Orijinal Biçim
zh_hans: 保持原格式
zh_hant: 同原始格式

source: Match strength
ar: قوة المطابقة
de: Übereinstimmungsstärke
es: Intensidad de coincidencia
es_419: Intensidad de coincidencia
fr: Force de correspondance
it: Forza della corrispondenza
ja: 一致の強さ
ko: 일치 강도
nl: Matchsterkte
pl: Siła dopasowania
pt_br: Força da correspondência
pt_pt: Força da correspondência
sv: Matchningsstyrka
tr: Eşleşme gücü
zh_hans: 匹配强度
zh_hant: 符合強度

source: Match strength & risk
ar: قوة المطابقة والخطورة
de: Übereinstimmungsstärke & Risiko
es: Coincidencia y riesgo
es_419: Coincidencia y riesgo
fr: Correspondance et risque
it: Corrispondenza e rischio
ja: 一致の強さとリスク
ko: 일치 강도 및 위험
nl: Matchsterkte en risico
pl: Siła dopasowania i ryzyko
pt_br: Correspondência e risco
pt_pt: Correspondência e risco
sv: Matchningsstyrka och risk
tr: Eşleşme gücü ve risk
zh_hans: 匹配强度与风险
zh_hant: 符合強度與風險

source: Match strength combines pattern rules and text-recognition quality. Strong, possible, and tentative matches help you prioritize review; they are not probabilities and cannot certify that an image is safe. Check the whole photo for anything you do not want to share.
ar: تجمع قوة المطابقة بين قواعد الأنماط وجودة التعرف على النص. تساعد المطابقات القوية والممكنة وغير المؤكدة في ترتيب أولويات المراجعة؛ فهي ليست احتمالات ولا تؤكد أن الصورة آمنة. افحص الصورة كاملة بحثًا عما لا تريد مشاركته.
de: Die Übereinstimmungsstärke kombiniert Musterregeln und Texterkennungsqualität. Starke, mögliche und unsichere Treffer helfen bei der Prüfung; sie sind keine Wahrscheinlichkeiten und bestätigen nicht, dass ein Bild sicher ist. Prüfe das ganze Foto auf Dinge, die du nicht teilen möchtest.
es: La intensidad de coincidencia combina reglas de patrones y calidad del reconocimiento de texto. Las coincidencias fuertes, posibles y tentativas ayudan a priorizar la revisión; no son probabilidades ni certifican que una imagen sea segura. Revisa toda la foto por si hay algo que no quieras compartir.
es_419: La intensidad de coincidencia combina reglas de patrones y calidad del reconocimiento de texto. Las coincidencias fuertes, posibles y tentativas ayudan a priorizar la revisión; no son probabilidades ni certifican que una imagen sea segura. Revisa toda la foto por si hay algo que no quieras compartir.
fr: La force de correspondance combine les règles de détection et la qualité de reconnaissance du texte. Les correspondances fortes, possibles et incertaines aident à prioriser la vérification ; ce ne sont pas des probabilités et elles ne certifient pas la sécurité d’une image. Vérifiez toute la photo pour repérer ce que vous ne souhaitez pas partager.
it: La forza della corrispondenza combina regole di riconoscimento e qualità del testo rilevato. Corrispondenze forti, possibili e incerte aiutano a dare priorità al controllo; non sono probabilità e non certificano la sicurezza dell’immagine. Controlla tutta la foto per trovare ciò che non vuoi condividere.
ja: 一致の強さは、パターン規則と文字認識の品質を組み合わせた指標です。「強い一致」「一致の可能性」「不確かな一致」は確認の優先順位を決める目安で、確率でも画像の安全性の保証でもありません。共有したくない情報がないか、写真全体を確認してください。
ko: 일치 강도는 패턴 규칙과 텍스트 인식 품질을 결합한 지표입니다. 강한 일치, 가능한 일치, 불확실한 일치는 검토 우선순위를 정하는 데 도움이 되지만 확률이나 이미지의 안전성을 보장하는 수치는 아닙니다. 공유하고 싶지 않은 정보가 있는지 사진 전체를 확인하세요.
nl: De matchsterkte combineert patroonregels en de kwaliteit van tekstherkenning. Sterke, mogelijke en onzekere matches helpen je de controle te prioriteren; het zijn geen waarschijnlijkheden en ze garanderen niet dat een afbeelding veilig is. Controleer de hele foto op alles wat je niet wilt delen.
pl: Siła dopasowania łączy reguły wzorców i jakość rozpoznawania tekstu. Silne, możliwe i niepewne dopasowania pomagają ustalić kolejność sprawdzania; nie są prawdopodobieństwami i nie potwierdzają bezpieczeństwa obrazu. Sprawdź całe zdjęcie pod kątem treści, których nie chcesz udostępniać.
pt_br: A força da correspondência combina regras de padrões e qualidade do reconhecimento de texto. Correspondências fortes, possíveis e incertas ajudam a priorizar a revisão; não são probabilidades e não certificam que uma imagem seja segura. Confira a foto inteira em busca do que não deseja compartilhar.
pt_pt: A força da correspondência combina regras de padrões e qualidade do reconhecimento de texto. Correspondências fortes, possíveis e incertas ajudam a priorizar a revisão; não são probabilidades e não certificam que uma imagem seja segura. Confira a foto inteira em busca do que não deseja partilhar.
sv: Matchningsstyrka kombinerar mönsterregler och textigenkänningens kvalitet. Starka, möjliga och osäkra träffar hjälper dig att prioritera granskningen; de är inte sannolikheter och kan inte intyga att en bild är säker. Kontrollera hela fotot efter sådant du inte vill dela.
tr: Eşleşme gücü, örüntü kurallarını ve metin tanıma kalitesini birleştirir. Güçlü, olası ve belirsiz eşleşmeler incelemeye öncelik vermenize yardımcı olur; bunlar olasılık değildir ve bir görüntünün güvenli olduğunu kanıtlamaz. Paylaşmak istemediğiniz bilgiler için tüm fotoğrafı kontrol edin.
zh_hans: 匹配强度结合了模式规则与文字识别质量。强匹配、可能匹配和不确定匹配有助于确定检查顺序；这些并非概率，也不能证明图像是安全的。请检查整张照片中是否存在不想分享的信息。
zh_hant: 符合強度結合了模式規則與文字辨識品質。高度符合、可能符合和不確定符合有助於決定檢查順序；這些並非機率，也不能證明影像是安全的。請檢查整張照片中是否有不想分享的資訊。

source: Match strength helps you review a finding. Risk helps you decide whether to cover it. Neither replaces your final review.
ar: تساعدك قوة المطابقة على مراجعة النتيجة، وتساعدك الخطورة على تحديد ما إذا كنت ستغطيها. لا يغني أي منهما عن مراجعتك النهائية.
de: Die Übereinstimmungsstärke hilft bei der Prüfung eines Funds. Das Risiko hilft bei der Entscheidung, ob er verdeckt werden soll. Beides ersetzt nicht deine abschließende Prüfung.
es: La intensidad de coincidencia ayuda a revisar un resultado. El riesgo ayuda a decidir si censurarlo. Ninguno sustituye la revisión final.
es_419: La intensidad de coincidencia ayuda a revisar un resultado. El riesgo ayuda a decidir si censurarlo. Ninguno sustituye la revisión final.
fr: La force de correspondance aide à examiner un résultat. Le risque aide à décider de le masquer. Aucun ne remplace votre vérification finale.
it: La forza della corrispondenza aiuta a valutare un risultato. Il rischio aiuta a decidere se coprirlo. Nessuno dei due sostituisce il controllo finale.
ja: 一致の強さは検出結果の確認に、リスクは隠すかどうかの判断に役立ちます。どちらも最終確認の代わりにはなりません。
ko: 일치 강도는 결과를 검토하는 데, 위험은 가릴지 판단하는 데 도움이 됩니다. 어느 것도 최종 검토를 대신하지 않습니다.
nl: Matchsterkte helpt bij het beoordelen van een resultaat. Risico helpt te beslissen of je het afdekt. Geen van beide vervangt je eindcontrole.
pl: Siła dopasowania pomaga ocenić wynik. Ryzyko pomaga zdecydować, czy go zasłonić. Żadne z nich nie zastępuje końcowego przeglądu.
pt_br: A força da correspondência ajuda a revisar um resultado. O risco ajuda a decidir se deve cobri-lo. Nenhum substitui sua revisão final.
pt_pt: A força da correspondência ajuda a revisar um resultado. O risco ajuda a decidir se deve cobri-lo. Nenhum substitui sua revisão final.
sv: Matchningsstyrka hjälper dig att granska en träff. Risk hjälper dig att avgöra om den ska döljas. Inget av detta ersätter din slutliga granskning.
tr: Eşleşme gücü bir sonucu incelemeye, risk ise örtülüp örtülmeyeceğine karar vermeye yardımcı olur. Hiçbiri son incelemenizin yerini tutmaz.
zh_hans: 匹配强度帮助你检查结果。风险帮助你决定是否遮盖。两者都不能替代最终检查。
zh_hant: 符合強度協助你檢查結果。風險協助你決定是否遮蓋。兩者都不能取代最終檢查。

source: Maximum privacy — no format headers
ar: خصوصية قصوى — لا رؤوس تنسيق
de: Maximale Privatsphäre – keine Format-Header
es: Privacidad máxima — sin encabezados de formato
es_419: Privacidad máxima — sin encabezados de formato
fr: Confidentialité maximale — pas d’en-têtes de format
it: Massima privacy — nessuna intestazione di formato
ja: 最大限のプライバシー：フォーマットヘッダーなし
ko: 최대 개인정보 보호 — 포맷 헤더 없음
nl: Maximale privacy — geen formaatheaders
pl: Maksymalna prywatność – brak nagłówków formatu
pt_br: Privacidade máxima — sem cabeçalhos de formato
pt_pt: Privacidade máxima — sem cabeçalhos de formato
sv: Maximal integritet – inga formatrubriker
tr: Maksimum gizlilik — biçim başlığı yok
zh_hans: 隐私保护最强——无格式头
zh_hant: 隱私性最高，沒有格式標頭

source: Medicare MBI
ar: معرّف Medicare MBI
es: MBI de Medicare
es_419: MBI de Medicare
fr: MBI Medicare
it: MBI Medicare
ja: MedicareのMBI
pt_br: MBI do Medicare
pt_pt: MBI do Medicare

source: Medium
ar: متوسطة
de: Mittel
es: Medio
es_419: Medio
fr: Moyen
it: Medio
ja: 中
ko: 중간
nl: Gemiddeld
pl: Średnie
pt_br: Médio
pt_pt: Médio
sv: Medel
tr: Orta
zh_hans: 中
zh_hant: 中等

source: Medium Risk
ar: خطورة متوسطة
de: Mittleres Risiko
es: Riesgo medio
es_419: Riesgo medio
fr: Risque moyen
it: Rischio medio
ja: 中リスク
ko: 중간 위험
nl: Gemiddeld risico
pl: Średnie ryzyko
pt_br: Risco médio
pt_pt: Risco médio
sv: Medelhög risk
tr: Orta Risk
zh_hans: 中等风险
zh_hant: 中等風險

source: Metadata Removed
ar: تمت إزالة البيانات الوصفية
de: Metadaten entfernt
es: Metadatos eliminados
es_419: Metadatos eliminados
fr: Métadonnées supprimées
it: Metadati rimossi
ja: 削除されたメタデータ
ko: 제거된 메타데이터
nl: Metadata verwijderd
pl: Usunięte metadane
pt_br: Metadados removidos
pt_pt: Metadados removidos
sv: Borttagna metadata
tr: Kaldırılan Meta Veriler
zh_hans: 已移除的元数据
zh_hant: 已移除的後設資料

source: Metadata found in this photo
ar: تم العثور على بيانات وصفية في هذه الصورة
de: Metadaten in diesem Foto gefunden
es: Metadatos encontrados en esta foto
es_419: Metadatos encontrados en esta foto
fr: Métadonnées trouvées dans cette photo
it: Metadati trovati in questa foto
ja: この写真にメタデータが見つかりました
ko: 이 사진에서 메타데이터가 발견되었습니다
nl: Metadata gevonden in deze foto
pl: Metadane znalezione na tym zdjęciu
pt_br: Metadados encontrados nesta foto
pt_pt: Metadados encontrados nesta fotografia
sv: Metadata hittades i den här bilden
tr: Bu fotoğrafta meta veriler bulundu
zh_hans: 在此照片中找到元数据
zh_hant: 在這張照片中找到後設資料

source: Mexican CURP
ar: رقم CURP المكسيكي
de: Mexikanischer CURP
es: CURP mexicana
es_419: CURP mexicana
fr: CURP mexicain
it: CURP messicano
ja: メキシコのCURP
ko: 멕시코 CURP
nl: Mexicaanse CURP
pl: Meksykański CURP
pt_br: CURP mexicano
pt_pt: CURP mexicano
sv: Mexikanskt CURP
tr: Meksika CURP
zh_hans: 墨西哥 CURP
zh_hant: 墨西哥 CURP

source: Multiline PEM private-key blocks, including their encoded contents
ar: كتل مفاتيح خاصة PEM متعددة الأسطر، بما فيها المحتوى المرمّز
de: Mehrzeilige PEM-Blöcke mit privaten Schlüsseln, einschließlich ihrer codierten Inhalte
es: Bloques de claves privadas PEM de varias líneas, incluido su contenido codificado
es_419: Bloques de claves privadas PEM de varias líneas, incluido su contenido codificado
fr: Blocs de clés privées PEM multilignes, y compris leur contenu encodé
it: Blocchi di chiavi private PEM su più righe, incluso il contenuto codificato
ja: エンコードされた内容を含む、複数行のPEM秘密鍵ブロック
ko: 인코딩된 내용을 포함한 여러 줄의 PEM 개인 키 블록
nl: PEM-blokken met privésleutels over meerdere regels, inclusief de gecodeerde inhoud
pl: Wielowierszowe bloki kluczy prywatnych PEM wraz z zakodowaną zawartością
pt_br: Blocos de chaves privadas PEM em várias linhas, incluindo o conteúdo codificado
pt_pt: Blocos de chaves privadas PEM em várias linhas, incluindo o conteúdo codificado
sv: PEM-block med privata nycklar på flera rader, inklusive det kodade innehållet
tr: Kodlanmış içerikleri dahil çok satırlı PEM özel anahtar blokları
zh_hans: 多行PEM私钥块，包括编码后的内容
zh_hant: 多行PEM私密金鑰區塊，包含編碼後的內容

source: Mute
ar: كتم
de: Stumm
es: Silenciar
es_419: Silenciar
fr: Couper le son
it: Silenzia
ja: ミュート
ko: 음소거
nl: Dempen
pl: Wycisz
pt_br: Silenciar
pt_pt: Silenciar
sv: Tysta
tr: Sessize al
zh_hans: 静音
zh_hant: 靜音

source: Mute a second from the playhead
ar: كتم ثانية بدءًا من مؤشر التشغيل
de: Eine Sekunde ab der Abspielposition stummschalten
es: Silenciar un segundo desde el cursor de reproducción
es_419: Silenciar un segundo desde el cursor de reproducción
fr: Couper le son une seconde à partir de la tête de lecture
it: Silenzia un secondo a partire dall’indicatore di riproduzione
ja: 再生ヘッドから1秒間ミュート
ko: 재생 헤드부터 1초간 음소거
nl: Eén seconde dempen vanaf de afspeelkop
pl: Wycisz sekundę od głowicy odtwarzania
pt_br: Silenciar um segundo a partir do indicador de reprodução
pt_pt: Silenciar um segundo a partir da cabeça de reprodução
sv: Tysta en sekund från uppspelningshuvudet
tr: Oynatma imlecinden itibaren bir saniyeyi sessize al
zh_hans: 从播放头起静音 1 秒
zh_hant: 從播放頭起靜音 1 秒

source: Name
ar: الاسم
es: Nombre
es_419: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Imię i nazwisko
pt_br: Nome
pt_pt: Nome
sv: Namn
tr: İsim
zh_hans: 姓名
zh_hant: 姓名

source: National Insurance Number
ar: رقم التأمين الوطني
de: Britische Versicherungsnummer
es: Número de Seguro Nacional
es_419: Número de Seguro Nacional
fr: Numéro d’assurance nationale
it: Numero NI britannico
ja: 国民保険番号
ko: 국민보험번호
nl: Nationaal verzekeringsnummer
pl: Brytyjski numer ubezpieczenia (NI)
pt_br: Número de seguro nacional
pt_pt: Número de Seguro Nacional
sv: Nationellt försäkringsnummer
tr: Ulusal Sigorta Numarası
zh_hans: 国民保险号码
zh_hant: 國民保險號碼

source: Navy
ar: كحلي
de: Marineblau
es: Azul marino
es_419: Azul marino
fr: Marine
it: Blu marino
ja: ネイビー
ko: 남색
nl: Marineblauw
pl: Granatowy
pt_br: Azul-marinho
pt_pt: Azul-marinho
sv: Marinblå
tr: Lacivert
zh_hans: 海军蓝
zh_hant: 海軍藍

source: New Jersey Driver License
ar: رخصة القيادة في نيوجيرسي
de: Führerschein New Jersey
es: Carné de conducir de Nueva Jersey
es_419: Licencia de conducir de Nueva Jersey
fr: Permis de conduire du New Jersey
it: Patente del New Jersey
ja: ニュージャージー州の運転免許証
ko: 뉴저지 운전면허증
nl: Rijbewijs van New Jersey
pl: Prawo jazdy (New Jersey)
pt_br: Carteira de motorista de Nova Jersey
pt_pt: Carta de condução de Nova Jérsia
sv: Körkort från New Jersey
tr: New Jersey Sürücü Belgesi
zh_hans: 新泽西州驾照
zh_hant: 紐澤西州駕照

source: No Analytics or Tracking
ar: لا تحليلات أو تتبع
de: Keine Analysedaten, kein Tracking
es: Sin analíticas ni seguimiento
es_419: Sin analíticas ni seguimiento
fr: Pas d’analytique ni de suivi
it: Nessuna analisi né tracciamento
ja: 分析やトラッキングはありません
ko: 분석 또는 추적 없음
nl: Geen analyses of tracking
pl: Brak analityki i śledzenia
pt_br: Sem análises ou rastreamento
pt_pt: Sem análises nem rastreio
sv: Ingen analys eller spårning
tr: Analiz ve İzleme Yok
zh_hans: 无分析或追踪
zh_hant: 無分析或追蹤

source: No Photo History
ar: لا سجل للصور
de: Kein Fotoverlauf
es: Sin historial de fotos
es_419: Sin historial de fotos
fr: Aucun historique de photos
it: Nessuna cronologia delle foto
ja: 写真の履歴は残しません
ko: 사진 기록 없음
nl: Geen fotogeschiedenis
pl: Brak historii zdjęć
pt_br: Sem histórico de fotos
pt_pt: Sem histórico de fotografias
sv: Ingen bildhistorik
tr: Fotoğraf Geçmişi Yok
zh_hans: 不留照片记录
zh_hant: 不保留照片記錄

source: No ads, usage analytics, or third-party crash reporting. PicStrip does not send your activity to a developer-operated service.
ar: لا إعلانات أو تحليلات استخدام أو تقارير أعطال من جهات خارجية. لا يرسل PicStrip نشاطك إلى خدمة يشغّلها المطوّر.
de: Keine Werbung, Nutzungsanalyse oder Absturzberichte durch Drittanbieter. PicStrip sendet deine Aktivitäten nicht an einen vom Entwickler betriebenen Dienst.
es: Sin anuncios, análisis de uso ni informes de fallos de terceros. PicStrip no envía tu actividad a un servicio del desarrollador.
es_419: Sin anuncios, análisis de uso ni informes de fallas de terceros. PicStrip no envía tu actividad a un servicio del desarrollador.
fr: Sans publicité, analyse d’utilisation ni rapport de plantage tiers. PicStrip n’envoie pas votre activité à un service exploité par le développeur.
it: Nessuna pubblicità, analisi dell’utilizzo o segnalazione degli arresti anomali di terze parti. PicStrip non invia la tua attività a un servizio gestito dallo sviluppatore.
ja: 広告、利用状況の分析、第三者によるクラッシュ報告はありません。PicStripは利用状況を開発者のサービスに送信しません。
ko: 광고, 사용 분석, 타사 충돌 보고가 없습니다. PicStrip은 사용 활동을 개발자가 운영하는 서비스로 보내지 않습니다.
nl: Geen advertenties, gebruiksanalyses of crashrapportage van derden. PicStrip stuurt je activiteit niet naar een dienst van de ontwikkelaar.
pl: Bez reklam, analizy użycia i raportowania awarii przez firmy trzecie. PicStrip nie wysyła Twojej aktywności do usługi prowadzonej przez dewelopera.
pt_br: Sem anúncios, análise de uso ou relatórios de falhas de terceiros. O PicStrip não envia sua atividade a um serviço operado pelo desenvolvedor.
pt_pt: Sem anúncios, análise de utilização ou relatórios de falhas de terceiros. O PicStrip não envia a sua atividade para um serviço operado pelo programador.
sv: Ingen reklam, användningsanalys eller kraschrapportering från tredje part. PicStrip skickar inte din aktivitet till en tjänst som drivs av utvecklaren.
tr: Reklam, kullanım analizi veya üçüncü taraf kilitlenme raporlaması yoktur. PicStrip etkinliğinizi geliştirici tarafından işletilen bir hizmete göndermez.
zh_hans: 没有广告、使用情况分析或第三方崩溃报告。PicStrip不会将你的活动发送到开发者运营的服务。
zh_hant: 沒有廣告、使用情況分析或第三方當機回報。PicStrip不會將你的活動傳送至開發者營運的服務。

source: No changes selected
ar: لم تُحدد أي تغييرات
de: Keine Änderungen ausgewählt
es: No se han seleccionado cambios
es_419: No se han seleccionado cambios
fr: Aucune modification sélectionnée
it: Nessuna modifica selezionata
ja: 変更が選択されていません
ko: 선택한 변경 사항 없음
nl: Geen wijzigingen geselecteerd
pl: Nie wybrano zmian
pt_br: Nenhuma alteração selecionada
pt_pt: Nenhuma alteração selecionada
sv: Inga ändringar valda
tr: Değişiklik seçilmedi
zh_hans: 未选择任何更改
zh_hant: 未選取任何更動

source: No faces or sensitive text found
ar: لم يُعثر على وجوه أو نصوص حساسة
de: Keine Gesichter oder sensiblen Texte gefunden
es: No se han encontrado caras ni texto sensible
es_419: No se encontraron caras ni texto sensible
fr: Aucun visage ni texte sensible trouvé
it: Nessun volto o testo sensibile trovato
ja: 顔や機密性の高い文字は見つかりませんでした
ko: 얼굴이나 민감한 텍스트를 찾지 못함
nl: Geen gezichten of gevoelige tekst gevonden
pl: Nie znaleziono twarzy ani poufnego tekstu
pt_br: Nenhum rosto ou texto sensível encontrado
pt_pt: Nenhum rosto ou texto sensível encontrado
sv: Inga ansikten eller känslig text hittades
tr: Yüz veya hassas metin bulunamadı
zh_hans: 未找到面孔或敏感文字
zh_hant: 找不到臉孔或敏感文字

source: No hidden details found
ar: لم يتم العثور على تفاصيل مخفية
de: Keine versteckten Details gefunden
es: No se han encontrado detalles ocultos
es_419: No se encontraron detalles ocultos
fr: Aucun détail caché trouvé
it: Nessun dettaglio nascosto trovato
ja: 隠れた情報は見つかりませんでした
ko: 숨겨진 정보가 없습니다
nl: Geen verborgen gegevens gevonden
pl: Nie znaleziono ukrytych danych
pt_br: Nenhum detalhe oculto encontrado
pt_pt: Não foram encontrados detalhes ocultos
sv: Inga dolda uppgifter hittades
tr: Gizli ayrıntı bulunamadı
zh_hans: 未找到隐藏的信息
zh_hant: 找不到隱藏的資訊
